/* 
  Localizables.strings
  DarkMode Switcher

  Created by Mohamed Arradi on 6/9/18.
  Copyright © 2018 Mohamed ARRADI. All rights reserved.
*/

"activate_dark_mode" = "MODE NUIT";
"activate_light_mode" = "MODE JOUR";
"enable_start_up_login" = "Démarrer au lancement de l'ordinateur";
"settings" = "Préférences";
"quit_app" = "Quitter";
"about" = "À propos de Darky";
"cancel" = "Annuler";
"ok" = "Oui";
"product_is_up_to_date" = "Votre application est déjà à jour";
"credits" = "Crédits";
"credit_description" = "Icone de l'application principale : %@.\n \n Icone de status: %@";
"made_by" = "réalisée par";
"accept_installation_folder" = "Autoriser";
